{
  "@context": "https://schema.org",
  "@type": "FAQPage",
  "mainEntity": [
    {
      "@type": "Question",
      "name": "ما هي خدمات السباكة التي تقدمونها في جدة؟",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "نقدم مجموعة شاملة من خدمات السباكة في جدة تشمل: صيانة السباكة المنزلية، كشف وإصلاح تسربات المياه، تأسيس سباكة المنازل الجديدة، تركيب وصيانة الحمامات والمطابخ، تركيب سخانات المياه، تركيب الجاكوزي، إصلاح انسدادات المجاري، وخدمات السباكة الطارئة على مدار 24 ساعة."
      }
    },
    {
      "@type": "Question",
      "name": "كيف يمكنني الكشف عن تسربات المياه في منزلي؟",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "يمكن الكشف عن تسربات المياه من خلال عدة علامات منها: ارتفاع غير مبرر في فاتورة المياه، ظهور بقع رطوبة أو تشققات في الجدران أو الأسقف، سماع صوت جريان ماء عند إغلاق جميع الصنابير، انخفاض ضغط المياه، أو ظهور عفن وروائح كريهة. نحن في سباك جدة نستخدم أحدث التقنيات للكشف عن التسربات بدون تكسير وإصلاحها بسرعة واحترافية."
      }
    },
    {
      "@type": "Question",
      "name": "هل تقدمون خدمات طوارئ السباكة في جدة؟",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "نعم، نقدم خدمات طوارئ السباكة في جدة على مدار 24 ساعة طوال أيام الأسبوع. يمكنك الاتصال بنا على الرقم 0508834150 في أي وقت للحصول على خدمة سريعة وفورية لحل مشاكل السباكة الطارئة مثل تسربات المياه الشديدة أو انسدادات المجاري."
      }
    },
    {
      "@type": "Question",
      "name": "ما هي تكلفة خدمات السباكة في جدة؟",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "تختلف تكلفة خدمات السباكة حسب نوع الخدمة وحجم العمل المطلوب. نحن نقدم أسعارًا منافسة وشفافة لجميع خدماتنا في جدة. يمكنك الاتصال بنا على 0508834150 للحصول على تقدير مجاني للتكلفة. نحن نضمن تقديم خدمات عالية الجودة بأسعار معقولة مع ضمان شامل على جميع الأعمال."
      }
    },
    {
      "@type": "Question",
      "name": "هل تقدمون ضمان على خدمات السباكة؟",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "نعم، نقدم ضمان شامل على جميع خدمات السباكة التي نقدمها في جدة. مدة الضمان تختلف حسب نوع الخدمة، ولكننا نلتزم بتقديم خدمة ما بعد البيع وإصلاح أي مشكلة قد تظهر بعد تقديم الخدمة ضمن فترة الضمان مجانًا."
      }
    }
  ]
}